Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=534_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: SääŠm parlamentaarlaž suåvtõõzz saaǥǥjååŠđtemvuõtt seŠrddji LääŠddjânnmest TaŠrre
fin: Saamelaisen parlamentaarisen neuvoston johto siirtyi Suomelta Norjalle

source: LääŠddjânnam sääŠmteeŠǧǧ saaǥǥjååŠđteei Klemetti Näkkäläjärvi lij tuåimmjam SääŠm parlamentaarlaž suåvtõõzz saaǥǥjååŠđteeŠjen mõõnni kueŠhtt eeŠjj.
fin: Suomen saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi on toiminut Saamelaisen parlamentaarisen neuvoston puheenjohtajana viimeiset kaksi vuotta.

source: SaaǥǥjååŠđtemvuõtt seŠrddji LääŠddjânnam sääŠmteeŠǧǧin Taarr sääŠmtegga Ǩeârkknjaarǥâst skamm-mannu 9. peeiŠv.
fin: Puheenjohtajuus siirtyi Suomen saamelaiskäräjiltä Norjan saamelaiskäräjille Kirkkoniemessä marraskuun 9. päivänä.

source: Ǩeârkknjaarǥâst rieŠššeš SääŠm parlamentaarlaž suåvtõõzz (SPS) tiuddsååbbar.
fin: Kirkkoniemessä järjestettiin Saamelaisen parlamentaarisen neuvoston (SPN) täysistunto.

source: SääŠm parlamentaarlaž suåvtõs lij TâŠvvjânnmlaž sääŠmteeŠǧǧi õhttsažtuâjjorgan.
fin: Saamelainen parlamentaarinen neuvosto on Pohjoismaiden saamelaiskäräjien yhteistyöelin.

source: SääŠm parlamentaarlaž suåvtõõzz sååbbar saaǥǥstõõli da ǩiõttʼtõõli jm. nuõripolitiikklaž aaŠššin, ǩiõllõhttsažtuâjast, sääŠmvuuŠd näuddpååŠmhin da saaŠmi meersaž tiõđi luŠvddkååŠdd tuåimmjumuužžâst.
fin: Saamelaisen parlamentaarisen neuvoston kokous keskusteli ja käsitteli mm. nuorisopoliittisista asioista, kieliyhteistyöstä, saamelaisalueen petoeläinvahingoista ja saamelaisten kansallisten tunnusten lautakunnan toiminnasta.

source: Snimldõkk: Sametinget, Karasjok
fin: Saamelaisnuoret ja kieliyhteistyö esillä

source: SääŠm parlamentaarlaž suåvtõõzz såbbar õhttvuõđâst rieŠššeš uŠccseminaar, koon teemmen leŠjje nuõripolitiikklaž ääŠšš.
fin: Saamelaisen parlamentaarisen neuvoston kokouksen yhteydessä järjestettiin miniseminaari jonka aiheena olivat nuorisopoliittiset asiat.

source: Mâŋŋa Seminaar SPS:zz sååbbar tuŠmmji nuŠtt, što vuâđđad vuâlažvuõŠttses õhttsaž nuõrisuåvtõõzz.
fin: Seminaarin jälkeen SPN:n kokous päättikin perustaa alaisuuteensa yhteisen nuorisoneuvoston.

source: Nuõrisuåvtõs puätt tuõjjstõõllâd nuõripolitiikklaž aaŠšši pirr da tuåmmai sääŠmnuõri õhttsaž jiõnnân, nuŠtt meeraikõskksânji ko še sääŠmvuuŠdin.
fin: Nuorisoneuvosto tulee työskentelemään nuorisopoliittisten asioiden parissa ja toimii saamelaisnuorten yhteisenä äänenä, niin kansainvälisesti kuin saamelaisalueilla.

source: LââŠssen SääŠm parlamentaarlaž suåvtõõzz sååbbar tuŠmmji raŠvvjed jeeŠres jânnmi SääŠmteŠǧǧid vuässõõttâd tâŠvvjânnmlaž sääŠmǩiõl tuŠtǩǩeem- da ämmat / resursskõõskõõzz ǩiõččlõddâmhaŠŋǩǩõŠsse.
fin: Lisäksi saamelaisen parlamentaarisen neuvoston kokous päätti suosittaa eri maan Saamelaiskäräjiä osallistua pohjoismaisen saamenkielen tutkimus- ja ammatti / resurssikeskuksen kokeiluhankkeeseen.

source: HaŠŋǩǩõŠsse vuässõõđât nåkam oudldõõzzin, što tõõzz miõttât EU Interreg teäggtõõzz leŠbe jeeŠres teäggtempääiŠǩest.
fin: Hankkeeseen osallistutaan sillä ehdolla, että siihen myönnetään EU Interreg rahoitusta tai muusta rahoituslähteestä.

source: LââŠssen õõlǥtet, što juõŠǩǩ jâmman sääŠmteeŠǧǧ vuäŠǯǯe teäggtõõzz da ǩiõllämmat-tuâjjlaid haŠŋǩǩõõzz diõtt.
fin: Lisäksi edellytetään että joka maan saamelaiskäräjät saavat rahoituksen ja kieliammattilaisia hanketta varten.
